<template>
	<div>
		<Header topName="功能介绍" />
		<div class="function">
			<h1>北京通-养老助残卡<br/>使用须知</h1>

			<p><label>★</label><span>简介：</span>北京通-养老助残卡是由北京市民政局、北京市老龄工作委员会办公室联合监制，由北京农商银行、北京市政交通一卡通有限公司制作，为符合条件的老年人免费配发的集养老服务补贴额度账户、金融借记账户、电子现金账户、市政交通一卡通应用（预置功能，后期实现）于一体的特色IC卡。

				符合条件的老年人是指具有北京市户籍的以下两类人群：根据《北京市特殊老年人养老服务补贴办法（试行）》（京民福发[2008]335号）享受居家养老(助残)券的人员、80周岁及以上老年人。

				北京农商银行将为北京通-养老助残卡持卡老年人提供绿色通道服务，并免收开卡费、小额账户管理费等。

			</p>
			<h3>一、养老服务补贴额度账户</h3>

			<p><label>★</label><span>使用：</span>养老助残电子券账户不需要激活，领卡后即可使用。该账户不设置密码，不计息、不取现、不透支、不转账，且只能在悬挂“北京通-养老助残卡电子券服务单位”标识牌单位的专用POS机上使用。

			</p>
			<p><label>★</label><span>余额及交易明细查询方式：</span>

			</p>
			<p><span>1.</span> 专用POS打印的消费凭条显示余额请及时核对；

			</p>
			<p><span>2.</span> 持卡到就近的服务单位的专用POS可查询余额及最近10笔交易明细；

			</p>
			<p><span>3.</span> 拨打北京农商银行24小时客户服务热线96198查询余额及交易明细；

			</p>
			<p><span>4.</span> 持卡及有效身份证件到就近的北京农商银行营业网点查询余额及交易明细。

			</p>
			<h3>二、 金融借记账户</h3>

			<p><label>★</label><span>使用：</span>可通过北京农商银行的营业网点、自助设备、96198电话银行、POS机具等渠道办理账户查询、存取款、转账、缴费、改密等全部或部分交易。

			</p>
			<h3>三、电子现金账户</h3>

			<p><label>★</label><span>使用：</span>北京通-养老助残卡电子现金账户在可受理电子现金的商户POS上进行免密码快速支付消费。电子现金非实名、不验密、不挂失、不计息，仅用于小额消费。

			</p>
			<h3>四、市政交通一卡通应用</h3>

			<p><label>★</label><span>使用：</span>市政交通一卡通应用可用于北京市公共交通领域，并预置免费乘公交车和逛公园功能（后期实现），其它公共交通领域依照行业管理办法使用。
			</p>


			<h2>安全提示</h2>

			<p class="indent">北京通-养老助残卡是北京市民政局为本市符合条件的老年人提供的社会养老福利，请您本人使用并妥善保管，如委托他人使用，请及时收回或对账，防止冒用、盗用、挪用等情况的发生。

			</p>
			<p><span>1.</span> 如北京通-养老助残卡不慎遗失，请您尽快持本人有效身份证件前往就近的营业网点办理挂失手续。40个工作日后领取新卡，卡内的养老服务补贴额度账户及银行账户即可恢复使用。

			</p>
			<p><span>2.</span> 如您需要咨询其他相关金融服务，请咨询24小时客户服务热线：96198。

			</p>
			<p><span>3.</span> 如您对北京通-养老助残卡服务单位提供的服务或产品的质量不满意，请拨打24小时监督热线96156进行反馈。
			</p>
		</div>
	</div>
</template>

<script>
	import { mapState } from 'vuex'
	import Header from '../../components/Header.vue'

	export default {
		components: { Header }
	}
</script>

